import setup;

// Initial settings
preamble();
poster P;

// General information
P.title = "Квантовое моделирование транспорта квазидвумерных электронов в слое наноструктур";
P.author = "\textbf{Ю.Д. Сибирмовский}, к.ф.-м.н., доцент, соавторы: ...";
P.institution = "Национальный исследовательский ядерный университет <<МИФИ>>, Институт нанотехнологий в электронике, спинтронике и фотонике";
P.date = "Москва, Ноябрь 2023";

P.fill_short("Электронный транспорт ...", "Ю.Д.Сибирмовский", "ИНТЭЛ НИЯУ МИФИ");

// Main title slide
P.add_title();
